
[IndicatorText]
IDS_INDICATOR_MIN = Min.
IDS_INDICATOR_MAX = Max.
IDS_INDICATOR_BRIGHT = Luminosité
IDS_INDICATOR_VOLUME = Volume
IDS_INDICATOR_MUTE = Sourdine
IDS_INDICATOR_SP_ON = Haut-parleur: En marche
IDS_INDICATOR_SP_OFF = Haut-parleur : Arrêté
IDS_INDICATOR_MOUSE_ON = Dispositif de pointage interne : Activer
IDS_INDICATOR_MOUSE_OFF = Dispositif de pointage interne : Désactiver
IDS_INDICATOR_CAPSLOCK_ON = Caps Lock: On
IDS_INDICATOR_CAPSLOCK_OFF = Caps Lock: Off
IDS_INDICATOR_NUMLOCK_ON = Num Lock: On
IDS_INDICATOR_NUMLOCK_OFF = Num Lock: Off
IDS_INDICATOR_SCROLLLOCK_ON = Scroll Lock: On
IDS_INDICATOR_SCROLLLOCK_OFF = Scroll Lock: Off
